export const FaqData = [
    {
        title: 'Мне точно выпадет какой-то товар?',
        text: 'Открывая коробку мы гарантируем, что вы точно получите один из товаров. Открытие коробки в SuperStasBox аналогично киндеру, вы всегда получаете свой сюрприз.',
    },
    {
        title: 'Как это работает?',
        text: 'На сайте расположено множество кейсов. Открывая коробку вы получаете один из предметов, который можете заказать с доставкой или продать. Стоимость открытия коробки всегда одинаковая, независимо от того, какой вам выпал предмет. Таким образом, вы можете получить дорогие и интересные товары по очень низким ценам.',
    },
    {
        title: 'В какие страны есть доставка?',
        text: 'Мы доставляем посылки по России, Украине, Белоруссии и Казахстану. Доставка осуществляется до ближайшего к вам почтового отделения, в зависимости от индекса.',
    },
    {
        title: 'Можно продать ненужный товар обратно в магазин?',
        text: 'Чтобы продать товар, перейдите в личный кабинет и нажмите кнопку “₽" для нужного товара. Средства от продажи поступят сразу же на ваш баланс и вы можете еще открывать коробки.',
    },
    {
        title: 'Сколько стоит доставка?',
        text: 'Стоимость доставки от 200 рублей и больше, в зависимости от веса посылки. Доставка оплачивается при заказе посылки с вашего баланса на сайте. Чтобы заказать доставку, перейдите в ваш профиль, нажав на аватарку, выберите нужный товар и нажмите кнопку “Заказать вывод призов”.',
    },
    {
        title: 'Как узнать, что посылка пришла?',
        text: 'Когда посылка прибудет в ваше почтовое отделение, вы получите смс уведомление на мобильный телефон.',
    },
];
