export const FeedbackComments = [
    {
        img: '',
        name: 'Виктор',
        comment: 'Какой то рандомный текст тут !!!!',
        data: '2022',
    },
    {
        img: '',
        name: 'Артем',
        comment: 'Какой то рандомный текст тут !!!!',
        data: '2022',
    },
    {
        img: '',
        name: 'Кирилл',
        comment: 'Какой то рандомный текст тут !!!!',
        data: '2022',
    },
    {
        img: '',
        name: 'Глебыч',
        comment: 'Какой то рандомный текст тут !!!!',
        data: '2022',
    },
];
